[
  {
    "id": 1,
    "id_linea": "PORCINOS",
    "nombre": "Productos Porcinos",
    "icono": "",
    "imagen": "/images/lineas/porcinos.png",
    "descripcion": "Producci贸n y crianza de cerdos orientada a la obtenci贸n de carne porcina fresca y de calidad, aplicando pr谩cticas tradicionales y sostenibles en comunidades rurales."
  },
  {
    "id": 2,
    "id_linea": "HUEVOS",
    "nombre": "Huevos Frescos de Libre Pastoreo",
    "icono": "",
    "imagen": "/images/lineas/huevos.png",
    "descripcion": "Cr铆a de gallinas ponedoras en sistemas de libre pastoreo para la obtenci贸n de huevos frescos, nutritivos y producidos con respeto al bienestar animal."
  },
  {
    "id": 3,
    "id_linea": "CUYES",
    "nombre": "Cuyes Beneficiados",
    "icono": "",
    "imagen": "/images/lineas/cuyes.png",
    "descripcion": "Crianza y comercializaci贸n de cuyes desarrollada como actividad tradicional andina, destinada a proveer carne fresca para el consumo familiar y el mercado local."
  },
  {
    "id": 4,
    "id_linea": "VINOS",
    "nombre": "Vino Artesanal",
    "icono": "",
    "imagen": "/images/lineas/vinos.png",
    "descripcion": "Producci贸n y transformaci贸n de vinos y piscos artesanales elaborados mediante m茅todos tradicionales que reflejan la identidad cultural y agr铆cola de la regi贸n."
  },
  {
    "id": 5,
    "id_linea": "HOSPEDAJE",
    "nombre": "Servicio de Hospedaje",
    "icono": "",
    "imagen": "/images/lineas/hospedaje.png",
    "descripcion": "Prestaci贸n de servicios de hospedaje orientados al turismo local, ofreciendo alojamiento confortable y atenci贸n personalizada en entornos rurales y comunitarios."
  },
  {
    "id": 6,
    "id_linea": "MIEL",
    "nombre": "Miel Natural",
    "icono": "",
    "imagen": "/images/lineas/miel.png",
    "descripcion": "Producci贸n y comercializaci贸n de miel natural obtenida mediante pr谩cticas ap铆colas sostenibles, garantizando un producto puro, saludable y de alta calidad."
  },
  {
    "id": 7,
    "id_linea": "PANADERIA",
    "nombre": "Panader铆a Artesanal",
    "icono": "",
    "imagen": "/images/lineas/pan.png",
    "descripcion": "Elaboraci贸n y venta de panes, pasteles y tortas artesanales, utilizando insumos locales y recetas tradicionales para el consumo diario."
  },
  {
    "id": 8,
    "id_linea": "TRUCHA",
    "nombre": "Trucha Fresca de Piscigranja",
    "icono": "",
    "imagen": "/images/lineas/trucha.png",
    "descripcion": "Producci贸n y comercializaci贸n de truchas y alevines provenientes de piscigranjas, asegurando frescura, calidad y adecuada alimentaci贸n."
  },
  {
    "id": 9,
    "id_linea": "HORTALIZAS",
    "nombre": "Hortalizas Frescas",
    "icono": "ガ",
    "imagen": "/images/lineas/hortalizas.png",
    "descripcion": "Producci贸n de hortalizas org谩nicas cultivadas en fitotoldos, promoviendo una alimentaci贸n saludable y pr谩cticas agr铆colas sostenibles."
  },
  {
    "id": 10,
    "id_linea": "FRUTOS",
    "nombre": "Frutos Deshidratados Naturales",
    "icono": "",
    "imagen": "/images/lineas/frutos.png",
    "descripcion": "Producci贸n y transformaci贸n de frutos deshidratados naturales, agregando valor a la producci贸n frut铆cola local mediante procesos artesanales."
  }
]
